{
  "language": "Sprache",
  "logoText": "Für Victoria, von Dominik",
  "shortcode": {
    "de": "Deutsch",
    "en": "Englisch",
    "es": "Spanisch"
  },
  "wishes": [
    {
      "id": 0,
      "text": "Du bist die beste Schwester die sich deine Geschwister wünschen können."
    },
    {
      "id": 1,
      "text": "Ich bin deinen Eltern so dankbar, dass sie dir Leben geschenkt haben."
    },
    {
      "id": 2,
      "text": "Du bist die schönste Motivation für mich!"
    },
    {
      "id": 3,
      "text": "Du bist meine beste Freundin!"
    },
    {
      "id": 4,
      "text": "Ich bin dankbar für jede Minute mit dir!"
    },
    {
      "id": 5,
      "text": "Du erreichst immer deine Ziele!"
    },
    {
      "id": 6,
      "text": "Du bist wunderschön!"
    },
    {
      "id": 7,
      "text": "Ich wünsche dir alles Glück der Welt!"
    },
    {
      "id": 8,
      "text": "Auf viele weitere Geburtstage!"
    },
    {
      "id": 9,
      "text": "Nur der Mond weiß, wie oft ich in die Sterne geschaut und an Dich gedacht habe."
    },
    {
      "id": 10,
      "text": "Als ich Dich liebkoste wurde mir klar, dass ich mein ganzes Leben lang mit leeren Händen gelebt hatte."
    },
    {
      "id": 11,
      "text": "Eine der schönsten Dinge der Welt ist es den zu treffen, mit dem Du über all Deine verrückten Gedanken sprechen kannst, ohne Dich dabei komisch zu fühlen."
    },
    {
      "id": 12,
      "text": "Wenn sich das Glück des Anderen in Dein Glück verwandelt, das ist Liebe."
    },
    {
      "id": 13,
      "text": "Du bist mein Licht in der Dunkelheit."
    },
    {
      "id": 14,
      "text": "Furcht gibt es in der Liebe nicht, sondern die vollkommene Liebe vertreibt die Furcht."
    },
    {
      "id": 15,
      "text": "Mit einer Frau, die du liebst, genieß das Leben alle Tage deines Lebens."
    },
    {
      "id": 16,
      "text": "Ich weiß einiges. Ich weiß, ich liebe dich. Ich weiß, du liebst mich."
    }
  ],
  "greetings": [
    {
      "id": 0,
      "text": "Liebe Vicki wir haben dich in unser Herz geschlossen du bist ein ganz wertvoller Mensch für uns alles Liebe und Gute zum Geburtstag!",
      "from": "Oma, Opa, Johnny & Moni"
    },
    {
      "id": 1,
      "text": "Ich bin dankbar dich kennen gelernt zu haben, du bist das schönste Geschenk für mich. Ich liebe dich!",
      "from": "Dominik"
    },
    {
      "id": 2,
      "text": "Ich bete, dass dieser besondere Tag Ihnen viele schöne Überraschungen bringt! Und ich bitte Gott, Sie mit allem zu versorgen, was Ihr Herz begehrt! Alles Gute zum 30. Geburtstag!",
      "from": "María Claudia"
    },
    {
      "id": 3,
      "text": "Meine liebe Vicky, du verdienst alles wovon du träumst!! Du weißt, dass du meine Liebe und Bewunderung hast !! Und ich hoffe immer für dich da zu sein !!",
      "from": "Marcela liebt dich"
    },
    {
      "id": 4,
      "text": "Mein schönes Mädchen, ich wünsche, dass dieses neue Lebensjahr ein Jahr voller Segen wird! Genieß jeden Moment. Ich liebe dich sehr! Eine große Umarmung",
      "from": "Alta Gracia"
    },
    {
      "id": 5,
      "text": "Liebe Vicky, wünsche dir einen schönen Tag und ein Jahr voller Gesundheit, Fülle und vor allem mit vielen unvergesslichen Momenten in guter Gesellschaft. Eine ganz enge Umarmung",
      "from": "Silvia"
    },
    {
      "id": 6,
      "text": "Liebe Vicki, ich wünsche dir alles Gute zum Geburtstag, mit großer Freude und unvergesslichen Momenten, genießt diesen besonderen Tag. Ich schicke dir eine dicke Umarmung.",
      "from": "Irma"
    },
    {
      "id": 7,
      "text": "Hallo Vicky. Alles Gute zum Geburtstag. Wir vermissen Dich. Sie verdienen es, jeden Tag etwas Besonderes zu sein. Spaß haben. Ich hoffe, dich bald zu sprechen.",
      "from": "Anthony"
    },
    {
      "id": 8,
      "text": "Vicky…\nHeute ist der schönste Tag des Jahres, denn die schönste aller Blumen wurde heute geboren und diese Blume bist du. Ich möchte dich wissen lassen, dass du eine tolle Schwester bist. Alles Gute zum Geburtstag. Du warst immer meine beste Freundin und ich vermisse dich so sehr. Danke, dass du immer für mich da bist. Ich liebe dich sehr. Ich hoffe, wir sehen uns sehr bald.. te amo",
      "from": "Tati"
    },
    {
      "id": 9,
      "text": "Betrachte den Sieg an diesem für dich und deine Familie sehr wichtigen Tag an deinem Geburtstagen. Wir konnten dem Herrn des Lebens helfen, dich weiterhin zu beschützen. In Gesundheit, Wohlergehen deiner Arbeit und für die Liebe, die sie uns schenkt. Segen Tochter, herzlichen Glückwunsch und eine gute Zeit, da wir weit weg sind Aber unser Herz ist bei dir, ich liebe dich und ich kann nicht aufhören an dich zu denken. Gott füllt es mit Segen.",
      "from": "Don Papi"
    },
    {
      "id": 10,
      "text": "Meine Seele grüßt deine Seele aus den Tiefen meines Seins Ich sende dir eine Umarmung des Lichts und der Liebe, dass Gott dich überall hin begleiten und beschützen und dir den Weg weisen wird. Habe einen wunderschönen Geburtstag Ich liebe dich sehr Victoria Eugenia",
      "from": "Mami"
    }
  ]
}