{
  "logoText": "For Victoria, by Dominik",
  "language": "Language",
  "shortcode": {
    "de": "German",
    "en": "English",
    "es": "Spanish"
  },
  "wishes": [
    {
      "id": 0,
      "text": "You are the best sister your siblings could ask for."
    },
    {
      "id": 1,
      "text": "I am so grateful to your parents for giving you life."
    },
    {
      "id": 2,
      "text": "You are the best motivation for me!"
    },
    {
      "id": 3,
      "text": "You're my best friend!"
    },
    {
      "id": 4,
      "text": "I am grateful for every minute with you!"
    },
    {
      "id": 5,
      "text": "You always achieve your goals!"
    },
    {
      "id": 6,
      "text": "You're beautiful!"
    },
    {
      "id": 7,
      "text": "I wish you all the luck in the world!"
    },
    {
      "id": 8,
      "text": "To many more birthdays!"
    },
    {
      "id": 9,
      "text": "Only the moon knows how many times I've looked at the stars and thought of you."
    },
    {
      "id": 10,
      "text": "As I caressed you, I realized that I had lived empty-handed my entire life."
    },
    {
      "id": 11,
      "text": "One of the most beautiful things in the world is to meet someone who you can talk to about all your crazy thoughts without feeling weird."
    },
    {
      "id": 12,
      "text": "When the happiness of the other turns into your happiness, that is love."
    },
    {
      "id": 13,
      "text": "You are my light in the darkness."
    },
    {
      "id": 14,
      "text": "There is no fear in love, but perfect love drives away fear."
    },
    {
      "id": 15,
      "text": "With a woman you love, enjoy life all the days of your life."
    },
    {
      "id": 16,
      "text": "I do know some things. I know I love you. I know you love me."
    }
  ],
  "greetings": [
    {
      "id": 0,
      "text": "Dear Vicki, we have taken you into our hearts you are a very valuable person for us all the best for your birthday!",
      "from": "Oma, Opa, Johnny & Moni"
    },
    {
      "id": 1,
      "text": "I am grateful to have met you, you are the best present for me. I love you!",
      "from": "Dominik"
    },
    {
      "id": 2,
      "text": "I pray that this special day brings you tons of lovely surprises! And I ask God to provide you with everything your heart desires! Happy 30th birthday!",
      "from": "María Claudia"
    },
    {
      "id": 3,
      "text": "My dear Vicky! You deserve everything you dream of !! You know that you have my love and admiration !! And I hope to always be there for you !!",
      "from": "Marcela loves you"
    },
    {
      "id": 4,
      "text": "My beautiful girl I wish this new year of life to be a year full of Blessings! Enjoy every moment. I love you a lot! A big hug",
      "from": "Alta Gracia"
    },
    {
      "id": 5,
      "text": "Dear Vicky, have a beautiful day and a year full of health, abundance and above all, with many unforgettable moments in good company. A very tight hug",
      "from": "Silvia"
    },
    {
      "id": 6,
      "text": "Hi Vicky. Happy Birthday. We miss you. You deserve to be special every day. Have fun. I hope to speak to you soon.",
      "from": "Irma"
    },
    {
      "id": 7,
      "text": "Hi Vicky. Happy birthday. We miss you. You deserve to be special every day. Have fun. I hope to talk to you soon.",
      "from": "Anthony"
    },
    {
      "id": 8,
      "text": "Vicky…\nToday is the most beautiful day of the year because the most beautiful of the flowers was born today and that flower is you. I want to let you know that you are an amazing sister. Happy Birthday. You have always been my bestfriend and I miss you so much. Thank you for always being there for me. I love you very much. I hope I’ll see you very soon.. te amo",
      "from": "Tati"
    },
    {
      "id": 9,
      "text": "Look at victory on this very important day for you and your family on your birthdays. We were able to help the Lord of life to continue to protect her. In health, well-being of her work and for the love she gives us. Blessings daughter, congratulations and have a good time since we are far away But our heart is with you, I love you and I can't stop thinking about you. God fill it with blessings",
      "from": "Don Papi"
    },
    {
      "id": 10,
      "text": "My soul greets your soul from the depths of my being I send you a hug of light and love that wherever you go God will accompany you and protect you and guide your way have a wonderful birthday I love you very much Victoria Eugenia",
      "from": "Mami"
    },
    {
      "id": 11,
      "text": "My beautiful Viky🌷🌼, a big birthday hug 🎂🎊🎉🎈🥂 from a distance, may the blessings that accompany you today always increase, I wish you many successes, health, prosperity, happiness for this new setting of ☀️, I love you much",
      "from": "Auntie"
    },
    {
      "id": 12,
      "text": "Vicky, you show detachment and solidarity with others, always ready. I pray that everything is more than rewarded to you. Happy birthday 🎂",
      "from": "Jimmy"
    },
    {
      "id": 13,
      "text": "Vicky .. my fleeting star .. every time my days go out you appear and fill me with joy and peace. I thank God and the little virgin for giving us your presence and friendship in our lives. We entrust you in our prayers to always take care of you and guide you in your walk. Happy birthday and may your eyes keep shining 🤩",
      "from": "Ester"
    },
    {
      "id": 14,
      "text": "Vicky I admire you a lot and I love you, thank you for being there when I need you the most, you are an excellent person who always thinks about well-being, I wish you the best and I hope to be closer to you on the next birthday. My dog Vicky 😘❤",
      "from": "Juan José"
    },
    {
      "id": 15,
      "text": "My viky you deserve the best in the world for being that spiritual person and full of love for others, with a career made step by step, with great efforts, life has great blessings for you, that happiness, ❣️ and cheers always be with you \\ uD83C \\ uDF82 \\ uD83D \\ uDE4F \\ uD83E \\ uDD17 \\ nI love you very much your aunt",
      "from": "Sony"
    }
  ]
}