{
  "logoText": "Para Victoria, de Dominik",
  "language": "Idioma",
  "shortcode": {
    "de": "Alemán",
    "en": "Inglés",
    "es": "Español"
  },
  "wishes": [
    {
      "id": 0,
      "text": "Eres la mejor hermana que pueden pedir tus hermanos."
    },
    {
      "id": 1,
      "text": "Estoy muy agradecido con tus padres por darte la vida."
    },
    {
      "id": 2,
      "text": "¡Eres la mejor motivación para mí!"
    },
    {
      "id": 3,
      "text": "¡Tú eres mi mejor amiga!"
    },
    {
      "id": 4,
      "text": "¡Estoy agradecido por cada minuto contigo!"
    },
    {
      "id": 5,
      "text": "¡Siempre logras tus metas!"
    },
    {
      "id": 6,
      "text": "¡Eres hermosa!"
    },
    {
      "id": 7,
      "text": "¡Toda la felicidad del mundo!"
    },
    {
      "id": 8,
      "text": "¡Que cumplas muchos más!"
    },
    {
      "id": 9,
      "text": "Solo la luna sabe cuantas veces mire al cielo pensando en ti."
    },
    {
      "id": 10,
      "text": "Cuando te acaricié me di cuenta que había estado toda mi vida con las manos vacías."
    },
    {
      "id": 11,
      "text": "Una de las cosas más bellas del mundo es encontrar con quien hablar de todas las cosas raras que se te ocurren sin sentirte incómodo."
    },
    {
      "id": 12,
      "text": "Cuando la felicidad del otro se convierte en tu felicidad, eso es amor."
    },
    {
      "id": 13,
      "text": "Eres mi luz en la oscuridad."
    },
    {
      "id": 14,
      "text": "No hay miedo en el amor, pero el amor perfecto aleja el miedo."
    },
    {
      "id": 15,
      "text": "Con una mujer a la que amas, disfruta de la vida todos los días de tu vida."
    },
    {
      "id": 16,
      "text": "Sé algunas cosas. Yo se que te amo. Se que me amo."
    }
  ],
  "greetings": [
    {
      "id": 0,
      "text": "Querida Vicki, te hemos llevado a nuestros corazones, eres una persona muy valiosa para nosotros, ¡lo mejor para tu cumpleaños!",
      "from": "Oma, Opa, Johnny & Moni"
    },
    {
      "id": 1,
      "text": "Agradezco haberte conocido, eres el mejor regalo para mí. ¡Te amo!",
      "from": "Dominik"
    },
    {
      "id": 2,
      "text": "Rezo para que este día especial te traiga toneladas de sorpresas encantadoras! Y pido a Dios te proporcione todo lo que tu corazón desea! ¡Feliz 30 cumpleaños!",
      "from": "María Claudia"
    },
    {
      "id": 3,
      "text": "Mi querida Vicky! mereces todo lo que sueñas !! Sabes que tienes mi cariño y admiración!! Y espero estar siempre para ti !!",
      "from": "Te quiere Marcela"
    },
    {
      "id": 4,
      "text": "Mi niña hermosa  deseo que este nuevo año de vida sea un año lleno de Bendiciones! Disfruta cada instante. Te quiero un montón! Un Abrazote",
      "from": "Alta Gracia"
    },
    {
      "id": 5,
      "text": "Querida Vicky, que tengas un día hermoso y un año lleno de salud, abundancia y sobre todo, con muchos  momentos inolvidables en buena compañía. Un abrazo muy apretado",
      "from": "Silvia"
    },
    {
      "id": 6,
      "text": "Querida Vicki , te deseo un feliz cumpleaños, con mucha alegría y momentos inolvidables, disfruta este día tan especial . Te mando un abrazo muy fuerte.",
      "from": "Con mucho cariño: Irma"
    },
    {
      "id": 7,
      "text": "Hola Vicky. Feliz cumpleaños. Te extrañamos. Mereces ser especial todos los días. Divertirse. Espero hablar contigo pronto.",
      "from": "Anthony"
    },
    {
      "id": 8,
      "text": "Vicky...\nHoy es el día más hermoso del año porque la más hermosa de las flores nació hoy y esa flor eres tú. Quiero hacerte saber que eres una hermana increíble. Feliz cumpleaños. Siempre has sido mi mejor amiga y te extraño mucho. Gracias por estar siempre ahí para mí. Te quiero muchísimo. Espero verte muy pronto. te amo",
      "from": "Tati"
    },
    {
      "id": 9,
      "text": "Mira victoria en este día tan importante para usted como para su familia en sus cumpleaños   Te pudimos al señor de la vida que la siga protejiendo   En salud  bienestar de su trabajo  y por el amor que nos brinda. Bendiciones hijita felicitaciones y pásela bien ya que nosotros estamos muy lejos    Pero nuestro corazón está contigo  te quiero y no dejo de pensar en ti.  Dios me la llene de bendiciones",
      "from": "Don Papi"
    },
    {
      "id": 10,
      "text": "Mi alma saluda a tu alma desde lo más profundo de mi ser te envío un abrazo de luz y amor que por donde vayas Dios te acompañe y te proteja y guíe tu camino que tengas un maravilloso cumpleaños te quiero mucho Victoria eugenia",
      "from": "Mami"
    },
    {
      "id": 11,
      "text": "Mi Viky hermosa🌷🌼, un gran abrazo de cumpleaños 🎂🎊🎉🎈🥂 desde la distancia, que las bendiciones que hoy te acompañan, vayan en aumento siempre, te deseo muchos éxitos, salud prosperidad felicidad para ésta nueva puesta de ☀️,la quiero mucho 🥰🎈🥂🙏🤗🎉🌻🌼💋🎈🍭💞",
      "from": "Tia amparo"
    },
    {
      "id": 12,
      "text": "Vicky, demuestras desprendimiento y solidaridad con los demas, siempre dispuesta. Rezo para que todo te sea recompensado con creces. Feliz cumpleaños 🎂",
      "from": "Jimmy"
    },
    {
      "id": 13,
      "text": "Vicky .. mi estrellita fugaz .. cada vez que mis días se apagan apareces y me llenas de alegria y paz. Agradezco a Dios y la virgencita por regalarnos tu presencia y amistad en nuestras vidas. Te encomendamos en nuestras oraciones para que siempre te cuiden y guíen en tu caminar. Feliz cumpleaños y que tus ojos sigan brillando 🤩",
      "from": "Ester"
    },
    {
      "id": 14,
      "text": "Vicky te admiro mucho y te amo gracias por estar ahí cuando más te necesito eres una excelente persona que siempre piensa en el bienestar te deseo lo mejor y espero estar más cerca tuyo en el próximo cumpleaños. Mi Vicky perruna 😘❤",
      "from": "Juan José"
    },
    {
      "id": 15,
      "text": "Mi viky te mereces lo mejor del mundo por ser esa persona espiritual y llena de amor a los demas, con una carrera hecha paso a paso, con grandes esfuerzos, la vida te tiene grandes bendiciones, que la felicidad, ❣️ y salud siempre te acompañen 🎂🙏🤗\nte quiero mucho tu tía ",
      "from": "Sony"
    }
  ]
}